<!DOCTYPE html>
<html>
	<head>
		
	<base href="" />
	<title>Regulament de ordine interioara si utilizare a dotarilor</title>
	<meta name="title" content="Regulament de ordine interioara si utilizare a dotarilor" />
	<meta name="Keywords" content="" />
	<meta name="Description" content="Regulament de ordine interioara si utilizare a dotarilor" />
	<meta name="copyright" content="Paradisul Acvatic" />
	<meta name="owner" content="Paradisul Acvatic , www.paradisulacvatic.ro" />
	<meta name="publisher" content="Paradisul Acvatic , www.paradisulacvatic.ro" />
	<meta name="language" content="romanian" />
	<meta name="rating" content="general" />
	<meta name="expires" content="never" />
	<meta name="distribution" content="global" />
	<meta name="robots" content="all" />
	<meta name="author" content="www.max-vision.ro" /> 
	<meta name="revisit-after" content="7 days" />
	<meta name="SKYPE_TOOLBAR" content="SKYPE_TOOLBAR_PARSER_COMPATIBLE" />
    <meta charset="utf-8" />	
    <meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0;" />
	<meta http-equiv="content-language" content="ro" />
	<link rel="stylesheet" type="text/css" href="../../style/ccss.css" />
    <link rel="stylesheet" type="text/css" href="../../style/camera.css" />
    <link rel="stylesheet" type="text/css" href="../../style/jquery.jscrollpane.codrops1.css" />
    <link rel="stylesheet" href="https://code.jquery.com/ui/1.11.2/themes/smoothness/jquery-ui.css">
	<script charset="utf-8" type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/jquery/1.8.3/jquery.min.js"></script>
	<script src="https://code.jquery.com/ui/1.11.2/jquery-ui.js"></script>
    
	<script type="text/javascript" src="../../jscripts/jquery.stellar.min.js"></script>
    <script type="text/javascript" src="../../jscripts/camera.min.js"></script>
<script type="text/javascript" src="../../jscripts/waypoints.min.js"></script>
<script type="text/javascript" src="../../jscripts/jquery.easing.1.3.js"></script>
<script type="text/javascript" src="../../jscripts/jquery.nicescroll.min.js"></script>

    <!-- Add mousewheel plugin (this is optional) -->
	<script type="text/javascript" src="../../lib/jquery.mousewheel-3.0.6.pack.js"></script>

	<!-- Add fancyBox main JS and CSS files -->
	<script type="text/javascript" src="../../source/jquery.fancybox.js@v=2.1.5"></script>
	<link rel="stylesheet" type="text/css" href="../../source/jquery.fancybox.css@v=2.1.5.css" media="screen" />

	<!-- Add Button helper (this is optional) -->
	<link rel="stylesheet" type="text/css" href="../../source/helpers/jquery.fancybox-buttons.css@v=1.0.5.css" />
	<script type="text/javascript" src="../../source/helpers/jquery.fancybox-buttons.js@v=1.0.5"></script>

	<!-- Add Thumbnail helper (this is optional) -->
	<link rel="stylesheet" type="text/css" href="../../source/helpers/jquery.fancybox-thumbs.css@v=1.0.7.css" />
	<script type="text/javascript" src="../../source/helpers/jquery.fancybox-thumbs.js@v=1.0.7"></script>

	<!-- Add Media helper (this is optional) -->
	<script type="text/javascript" src="../../source/helpers/jquery.fancybox-media.js@v=1.0.6"></script>
    
    <link href="https://stackpath.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css" rel="stylesheet">

	<script type="text/javascript" src="../../jscripts/cjs.js"></script>
	<link rel="shortcut icon" href="../../files/images/favicon.ico"  type="image/x-icon" />
            <script>
		jQuery(function(){
			
			jQuery('.slideshow-eff').camera({
				alignment: 'topCenter',
				height: '432px',
				loader: 'none',
				pagination: false,
				thumbnails: false,
				hover: true,
				opacityOnGrid: false,
				imagePath: '../files/slideshow/',
				minHeight: '432px',
				navigation: true,
				time: 1000,
				transPeriod: 750,
				playPause: false,
				portrait: true
			});

		});
	</script>
        
    <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/jquery-validate/1.17.0/jquery.validate.min.js"></script>
    

        <script type="text/javascript">
			$(document).ready(function(){
				$( "#slideshow-wrapper" ).appendTo( "#clone-section-slideshow" );
			});
        </script>
	</head>
	<body class="regulament-de-ordine-interioara-si-utilizare-a-dotarilor pages">
    
    
    <div id="fb-root"></div>
<script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/en_US/sdk.js#xfbml=1&appId=541160665971408&version=v2.3";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>



<script type="text/javascript">
  $(document).ready(function(){
    $('#ppclose').click(function(e){
      e.preventDefault();
      $('#jquery-lightbox').fadeOut('normal',function(){
        //$(this).remove();
        $('#jquery-overlay').fadeOut('fast');
      })
    });
  });
</script>

<div id="pages-wrapper">
	<header>
    	<nav id="mmenu">
            	<ul>
<li ><a href="../index.html" title="Complex Paradisul Acvatic Brasov, piscina brasov, strand">Intro</a></li>
<li ><a href="../galerie-foto/index.html" title="Complex Paradisul Acvatic Brasov, piscina brasov, strand">Galerie foto</a></li>
<li ><a href="../galerie-video/index.html" title="Complex Paradisul Acvatic Brasov, piscina brasov, strand">Galerie video</a></li>
<li ><a href="../sanatate/index.html" title="Complex Paradisul Acvatic Brasov, piscina brasov, strand">Sanatate</a></li>
<li ><a href="../relaxare/index.html" title="Complex Paradisul Acvatic Brasov, piscina brasov, strand">Relaxare</a></li>
<li ><a href="../distractie/index.html" title="Complex Paradisul Acvatic Brasov, piscina brasov, strand">Distractie</a></li>
<li ><a href="../paradisul-copiilor/index.html" title="Complex Paradisul Acvatic Brasov, piscina brasov, strand">Paradisul copiilor</a></li>
<li ><a href="../alte-servicii/index.html" title="Complex Paradisul Acvatic Brasov, piscina brasov, strand">Alte servicii</a></li>
<li ><a href="../tarife_program/index.html" title="program complex Paradisul Acvatic Brasov">Tarife si program</a></li>
<!--li><a href="http://shop.paradisulacvatic.ro" class="new-window" title="Nou! Magazin online Paradisul Acvatic" id="toggleColor">Shop</a></li-->
<li ><a href="../contact/index.html" title="contact complex Paradisul Acvatic Brasov">Contact</a></li>
                </ul>
        </nav>
    	<h1 id="logo"><a href="../index.html" title="Regulament de ordine interioara si utilizare a dotarilor">Regulament de ordine interioara si utilizare a dotarilor</a></h1>
        
        <ul id="lang">
            <li><a style="background:url('../../files/images/ro-flag.png') no-repeat;" href="index.html" title="Romana">Romana</a></li>
            <li><a style="background:url('../../files/images/en-flag.png') no-repeat;" href="../../en/regulament-de-ordine-interioara-si-utilizare-a-dotarilor/index.html" title="English">English</a></li>
            <li><a style="background:url('../../files/images/hu-flag.png') no-repeat; background-position:0px 2px;" href="../../hu/regulament-de-ordine-interioara-si-utilizare-a-dotarilor/index.html" title="Hungary">Hungary</a></li>
        </ul>    </header>
    <div id="mobile-menu">
        	<h3><i class="fa fa-bars"></i>meniu</h3>
            <ul>
            	<li><a href="../despre-noi/index.html" title="Complex Paradisul Acvatic Brasov, piscina brasov, strand">Paradisul Acvatic</a></li>
                <li><a href="../galerie-foto/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Galerie foto</a></li>
                <li><a href="../galerie-video/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Galerie video</a></li>
            	<li><a href="../sanatate/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Sanatate</a></li>
                <li><a href="../relaxare/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Relaxare</a></li>
                <li><a href="../distractie/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Distractie</a></li>
                <li><a href="../paradisul-copiilor/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Paradisul copiilor</a></li>
                <li><a href="../alte-servicii/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Alte servicii</a></li>
                <li><a href="../tarife_program/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Tarife si program</a></li>
                <li><a href="index.html" title="REGULAMENT DE ORDINE INTERIOARĂ ȘI UTILIZARE A DOTĂRILOR">Regulament</a></li>
                <li><a href="../contact/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Contact</a></li>
            </ul>
        </div>
    <section id="content-pages" class="clearfix">
    <h3 style="text-align: center;">
	<img alt="" src="../files/userfiles/images/PROGRAM&#32;PARADIS.jpg" style="width: 448px; height: 310px;" /></h3>
<h3 style="text-align: center;">
	<img alt="" src="../files/userfiles/images/WhatsApp&#32;Image&#32;2020-03-31&#32;at&#32;11_47_45.jpeg" style="width: 448px; height: 320px;" /></h3>
<p>
	&nbsp;</p>
<h3 style="text-align: center;">
	SIGURANȚA &Icirc;NAINTEA DISTRACȚIEI !<br />
	&nbsp;</h3>
<h3 style="text-align: center;">
	<span style="color:#b22222;">&nbsp;Pentru siguranța dumneavoastră,&nbsp;studiaţi regulamentul.</span></h3>
<p style="text-align: center;">
	<br />
	Paradisul Acvatic functioneaza dupa urmatorul REGULAMENT:</p>
<p>
	<strong style="text-align: justify;">Caracterul obligatoriu și scopul</strong></p>
<p>
	<strong>PARADISUL ACVATIC&nbsp;</strong>este un&nbsp;<strong>COMPLEX</strong>&nbsp; de agrement, relaxare și activități sportive &icirc;n cadrul căruia fiecare vizitator poate beneficia de servicii de refacere, agrement, relaxare și distracție. Scopul prezentului Regulament de ordine interioară &nbsp;este de a asigura securitatea și siguranța persoanelor și bunurilor, ordinea și curățenia.</p>
<p>
	Regulamentul de ordine interioară și de utilizare, este obligatoriu pentru toți vizitatorii Complexului&nbsp;<strong>PARADISUL ACVATIC</strong>, &icirc;n toate spațiile de pe proprietatea societății&nbsp;<strong>DIP&amp; GIP SRL</strong>, inclusiv:</p>
<p>
	- pe drumul de acces de la intersecția cu drumul național DN 13</p>
<p>
	-&nbsp;&icirc;n parcare, spațiile exterioare și interiorul Complexului</p>
<p>
	Pentru a beneficia de facilitățile&nbsp;<strong>PARADISULUI &nbsp;ACVATIC</strong>, dumneavoastră, &icirc;n calitate de vizitator, trebuie să acceptați regulile prevăzute &icirc;n prezentul Regulament.</p>
<p>
	&Icirc;n cazul &icirc;n care&nbsp;<strong>nu sunteți de acord cu vreuna dintre reguli vă rugăm să nu intrați &icirc;n incintă.&nbsp;</strong>Prin achitarea tarifului de intrare, dumneavoastră, &icirc;n calitate de vizitator &nbsp;(fie &icirc;n interiorul clădirii, fie &icirc;n spațiile adiacente inclusiv parcarea), vă exprimați consimțăm&acirc;ntul privind prezentul Regulament de ordine interioară și de utilizare a dotarilor și vă obligați să respectați, necondiționat, toate regulile prevăzute mai jos, pe care se presupune și se prezumă că le-ați citit și parcurs cu atenție, prin simpla intrare &icirc;n incinta&nbsp;<strong>PARADISULUI ACVATIC</strong>. Exprimarea de către dumneavoastră a consimțăm&acirc;ntului prin primirea cardului de acces dă naștere unui contract &icirc;ntre dumneavoastră și societatea DIP&amp; GIP SR, &icirc;n condițiile prezentului&nbsp;<strong>REGULAMENT.</strong></p>
<p>
	&Icirc;n special, dumneavoastră, &icirc;n calitate de vizitator, declarați că &icirc;nțelegeți și acceptați faptul că utilizarea instalațiilor &nbsp;din cadrul COMPLEXULUI (bazine,tobogane, trambuline,instalații de joacă) implică riscuri specifice activităților sportive și că &icirc;nțelegeți și acceptați că, datorită acestui risc inerent activităților sportive, este posibil să vă accidentați &icirc;n cadrul Compexului&nbsp;<strong>PARADISUL ACVATIC</strong>&nbsp;. &Icirc;n astfel de cazuri acceptați că DIP &amp; GIP SRL răspunde doar pentru acele prejudicii aduse integritatii corporale, sănătății &nbsp;sau vieții dumneavoastră care au apărut ca rezultat direct al unei acţiuni sau omisiuni a DIP &amp; GIP. Prin exprimarea consimțăm&acirc;ntului la prezentele&nbsp;<strong>CONDIȚII,&nbsp;</strong>declarați și că starea dumneavoastră de sănătate este bună sau cel puțin corespunzătoare pentru activități sportive, totodata că v-ați &icirc;nsușit toate recomandările și reglementările privind utilizarea&nbsp; complexului &icirc;n maximă siguranță și securitate privind eliminarea și evitarea posibilelor&nbsp; riscuri.</p>
<p>
	Părinții și persoanele &icirc;nsoțitoare care au &icirc;n grijă copii sau alte persoane (persoane fără discernăm&acirc;nt, etc) răspund pentru respectarea regulamentului de către copiii și persoanele aflate &icirc;n grija sau sub supravegherea acestora.</p>
<p>
	&nbsp;&nbsp; Părinții și persoanele &icirc;nsotitoare vor instrui și avertiza&nbsp; asupra riscurilor din cadrul complexului și &icirc;nsoți și supraveghea permanent copiii și persoanele aflate &icirc;n grija acestora.</p>
<p>
	&Icirc;n toate zonele accesibile autovehiculelor de pe proprietatea DIP &amp; GIP SRL</p>
<p>
	&nbsp;&ndash; căi de acces, parcare,</p>
<p>
	&nbsp;&ndash; este obligatorie respectarea tuturor regulilor de circulație prevăzute &icirc;n&nbsp; Codul Rutier</p>
<p>
	Sunt interzise:</p>
<p>
	- depășirea vitezei obligatorii indicate prin semne de circulație</p>
<p>
	- nerespectarea semnificației indicatoarelor rutiere</p>
<p>
	- parcarea sau staționarea &nbsp;&icirc;n orice alte locuri &icirc;n afara celor special amenajate</p>
<p>
	-&nbsp;blocarea căilor de acces</p>
<p>
	- aruncarea de deșeuri sau obiecte din autovehicule</p>
<p>
	Utilizarea parcării este prevăzută exclusiv pentru vizitatorii&nbsp;<strong>Hotelului ALINALEX</strong>&nbsp;și ai Complexului&nbsp;<strong>PARADISUL &nbsp;ACVATIC</strong></p>
<p>
	Programul cu publicul al&nbsp;<strong>PARADISULUI &nbsp;ACVATIC</strong>&nbsp; este&nbsp; afișat public &icirc;n holul de la intrare și pe website. Durata accesului depinde de tarifele achitate. &Icirc;n cazul depășirii duratei plătite, se va achita ulterior suma suplimentară corespunzătoare, &icirc;nainte de părăsirea incintei. Accesul &icirc;n complex este permis p&acirc;nă cel t&acirc;rziu cu o oră si jumătate &icirc;nainte de ora de &icirc;nchidere din ziua respectivă. Ora de &icirc;nchidere &nbsp;este ora la care trebuie să părăsiți incinta complexului PARADISUL ACVATIC.</p>
<p>
	Conducerea societății poate oric&acirc;nd limita utilizarea, total sau parțial (de ex. defecțiuni tehnice, curățenie, revizie tehnică). &Icirc;n astfel de cazuri se vor informa vizitatorii la intrare, care vor opta &icirc;n cunoștință de cauză, aceștia neput&acirc;nd solicita reduceri sau restituiri ale tarifului de intrare și nici ridica alte pretenții materiale &icirc;n condițiile utilizării serviciilor complexului.</p>
<p>
	Accesul &icirc;n interiorul complexului impune a avea&nbsp; costum de baie, șlapi, prosop și detergenți necesari dușului obligatoriu la intrarea &icirc;n complex. Deplasarea &icirc;n interiorul complexului se face respectand căile de acces și circulație.</p>
<p>
	Din motive de siguranță zonele din incinta complexului sunt parțial supravegheate cu camere video. &Icirc;nregistrările pot fi accesate doar &icirc;n caz de suspiciune, de către persoanele &icirc;mputernicite conform reglementărilor aplicabile și de către poliție. Acestea folosesc siguranței și protecției proprietății vizitatorilor și a complexului.</p>
<p>
	<strong>Este interzis</strong>accesul copiilor&nbsp;<strong>sub 14 ani</strong>&nbsp;care nu sunt &icirc;nsoțiți de o persoană majoră. &Icirc;n cazul tuturor minorilor (sub și peste 14 ani), răspunderea pentru daunele sau accidentele cauzate de aceștia precum și pentru nerespectarea regulamentului este purtată de părinți, respectiv, &icirc;n lipsa acestora, de tutore, chiar dacă părinții sau tuturele nu &icirc;nsoțesc copilul.</p>
<p>
	Personalul complexlui are dreptul de a solicita oricărui vizitator &nbsp;un act de identificare sau altă probă din care să rezulte v&acirc;rsta, calitatea &nbsp;( elev, sudent, pensionar) pentru verificarea &icirc;ndeplinirii condițiilor de acces.</p>
<p>
	<strong>Este interzis&nbsp;</strong>accesul&nbsp; persoanelor care suferă de crize de leșin sau epilepsie, precum și pentru persoanele care suferă de afecțiuni cardio-vasculare, boli contagioase, boli psihice, persoanelor cu răni deschise, erupții cutanate sau boli ce pot ofensa public!</p>
<p>
	<strong>Este interzis&nbsp;</strong>accesul persoanelor care nu știu să &icirc;noate dacă nu sunt &icirc;nsoțite de o persoană care știe să &icirc;noate. Persoana &icirc;nsoțitoare va supraveghea &icirc;ndeaproape persoana care nu știe să &icirc;noate!</p>
<p>
	<strong>Este interzis&nbsp;</strong>accesul persoanelor care sunt sub influența băuturilor alcoolice, a drogurilor sau a medicamentelor care afectează capacitatea fizică!</p>
<p>
	<strong>Este interzisă&nbsp;</strong>ieșirea temporară din incintă, după casele de marcat sau prin zone nedestinate circulației, cu excepția cazurilor intemeiate de scurtă durată, ce sunt autorizate de personalul de la case (obiecte uitate &icirc;n mașină, etc)!</p>
<p>
	<strong>Este interzis&nbsp;</strong>accesul cu animale de orice fel.</p>
<p>
	<strong>Este interzis&nbsp;</strong>accesul &icirc;n complex cu arme de foc și orice alte arme - orice obiect contondent, dispozitive paralizante sau neutralizante, etc.</p>
<p>
	<strong>Este interzis&nbsp;</strong>accesul cu substanțe chimice și toxice &ndash; orice substanță chimică sau toxică care prezintă un risc pentru sănătatea vizitatorilor.</p>
<p>
	Vizitatorii vor lăsa bagajele/obiectele nedestinate relaxării &icirc;n vestiarele personale. Accesul &icirc;n zonele de relaxare, dincolo de dușuri, este permis doar cu bagaj de m&acirc;nă conțin&acirc;nd obiecte destinate&nbsp;utilizării pentru activitățile specifice din cadrul Complexului.</p>
<p>
	Nu se restituie contravaloarea &icirc;n bani și nu se &icirc;nlocuiesc voucherele sau alte documente ce permit accesul, pierdute sau care nu au fost utilizate &icirc;n termen. La momentul la care efectuați comanda unui serviciu sau produs &nbsp;aveți obligația de a verifica cele &icirc;nscrise pe bonul &nbsp;fiscal aferent; restul &icirc;n bani se verifică imediat, la momentul primirii bonului fiscal; reclamațiile ulterioare nu se iau &icirc;n considerare.</p>
<p>
	Dumneavoastră, ca vizitator, aveți obligația de a vă asigura că &icirc;ndepliniți condițiile pentru a putea beneficia de acces și de diversele servicii ale complexului și cunoașteți regulile Complexului.</p>
<p>
	&nbsp;Este obligația dumneavoastră ca vizitator să vă informați asupra tarifelor suplimentare.</p>
<p>
	Fiecare vizitator trebuie să păstreze cardul, brățara de acces și obiectele &icirc;mprumutate astfel &icirc;nc&acirc;t să se evite pierderea acestora. Brățara de acces se va purta pe m&acirc;nă pe toată durata șederii, inclusiv &icirc;n timpul băilor și nu se va lăsa nesupravegheată. Nerespectarea acestor prevederi presupune, &icirc;n cazul pierderii, plata contravalorii acesteia.</p>
<p>
	Taxele de pierdere/deteriorare sunt afișate &icirc;n recepție la casa de intrare.</p>
<p>
	Tariful de acces&nbsp;<strong>nu</strong>&nbsp;oferă garanția disponibilității unui șezlong, acestea put&acirc;nd fi ocupate &icirc;n limita locurilor disponibile.</p>
<p>
	Vizitatorii trebuie să se comporte astfel &icirc;nc&acirc;t siguranța, liniștea, ordinea și curățenia din incinta complexului să nu fie periclitate.</p>
<p>
	Echipamentele și facilitățile &nbsp;pot fi utilizate doar &icirc;n orele speciale de program ale acestora. Se vor respecta plăcuțele cu instrucțiuni ale tuturor facilităților precum și solicitările din partea personalului.&nbsp;<strong>Este obligatoriu,</strong>&nbsp;de asemenea, să respectați regulamentele speciale existente, pentru anumite echipamente și facilitați, ce vă sunt aduse la cunoștință prin afișare &icirc;n zona respectivă sau &nbsp;verbal prin personalul complexului.</p>
<p>
	Paradisul Acvatic &nbsp;vă avertizează cu privire la faptul că &icirc;n toată incinta există risc crescut de alunecare. Fiecare vizitator trebuie să aibă &icirc;n vedere riscul crescut de accidente din incintă, datorat suprafețelor umede precum și a anumitor obstacole fixe sau mobile ( sezlonguri, umbrele, alte obiecte &nbsp;ale complexului sau vizitatorilor).</p>
<p>
	Din acest motiv, vizitatorii vor purta papuci antialunecare (antiderapanți) acord&acirc;nd atenție sporită deplasării &icirc;n incintă cat și &icirc;n afara acesteia. Părinții c&acirc;t și persoanele &icirc;nsoțitoare care au &icirc;n grijă alte persoane sau copii vor asigura purtarea papucilor antialunecare de către copiii și persoanele aflate &icirc;n grija sau sub supravegherea acestora. &Icirc;n cazul &icirc;n care dumneavoastră, &icirc;n calitate de client vizitator, nu respectați această regulă, vă asumați toate prejudiciile și daunele cauzate de nerespectare și exonerați DIP &amp; GIP SRL de orice răspundere.</p>
<p>
	Cabinele de schimb se vor folosi, de regulă, de către o singură persoană.</p>
<p>
	Fiecare vizitator &nbsp;este obligat să utilizeze dușurile &icirc;nainte de accesul in zona bazinelor&nbsp; sau dupa saună.</p>
<p>
	<strong>Nu este permisă&nbsp;</strong>folosirea săpunului sau altor substanțe de curățare a corpului sau a cremelor de corp &icirc;n afara cabinelor de duș.</p>
<p>
	<strong>Nu este permis&nbsp;</strong>accesul &icirc;n piscină sau pe tobogane cu păr lung desfăcut (se recomandă utilizarea unei căști de baie sau cel puțin prinderea părului.</p>
<p>
	Copiii p&acirc;nă la 3 ani vor purta obligatoriu, &icirc;n piscină, scutece speciale pentru baie. Copiii p&acirc;nă la 5 ani vor purta obligatoriu, &icirc;n piscine, aripioare de &icirc;not.</p>
<p>
	<strong>Toți copiii p&acirc;nă la 14 ani vor fi &icirc;nsoțiți și supravegheați &icirc;n permanență de către parinți, &icirc;nsoțitori.</strong></p>
<p>
	<strong>Este interzisă&nbsp;</strong>blocarea cu șezlonguri, genți, prosoape sau alte obiecte a ușilor (&icirc;n special ușile de evacuare &icirc;n caz de urgență) sau căilor de acces.</p>
<p>
	&Icirc;n incintă&nbsp;<strong>PARADISULUI &nbsp;ACVATIC</strong>&nbsp;vizitatorii vor avea o conduită civilizată, &nbsp;&icirc;n &icirc;ntreaga zonă de baie și relaxare, precum și &icirc;n saune și &icirc;n baia de aburi se va păstra liniștea.</p>
<p>
	Fiecare vizitator este obligat să se comporte astfel &icirc;nc&acirc;t ceilalți vizitatori să nu fie deranjați.</p>
<p>
	Exprimările de afecțiune trebuie să fie decente și fără a deranja persoanele din jur. Interacțiunile intime se pedepsesc cu evacuarea protagonistilor &ndash; fără restituirea contravalorii biletelor de intrare deja achitate &ndash; și, dacă este cazul, vor fi sesizate organele competente.</p>
<p>
	Este interzis consumul exagerat de alcool (amețirea, beția), complexul &nbsp;&icirc;și rezervă dreptul de a limita sau refuza servirea de alcool de la caz la caz, &icirc;n funcție de circumstanțe, precum și de a le interzice persoanelor aflate &icirc;n stare de ebrietate consumul de alcool și de a le evacua din incintă.</p>
<p>
	<strong>Utilizarea saunelor</strong></p>
<p>
	Accesul &icirc;n saună se face pe proprie răspundere și este interzis persoanelor cu probleme cardio-vasculare, cu stări febrile, cu tensiune arterială mică sau mare, cu afecțiuni cardiovasculare sau bronhopulmonare severe, sub influența bauturilor alcoolice, anticoagulantelor, antihistaminicelor, vasoconstrictorilor, vasodilatatorilor, stimulantelor, narcoticelor sau a tranchilizantelor etc, precum și femeilor insarcinate sau aflate &icirc;n perioada menstruației. De regulă, pot folosi saunele doar persoanele perfect sănătoase. &Icirc;n cazul &icirc;n care aveți dubii, consultați &icirc;nainte un medic pentru a evita posibile complicații.</p>
<p>
	Accesul la saună se face numai cu&nbsp; un prosop suficient de mare pentru tot corpul (inclusiv p&acirc;nă sub picioare), pentru a evita orice fel de contaminare a băncilor. Alternativ, se pot utiliza două prosoape, unul pentru corp și unul pentru pus sub picioare asezat sub sezut.</p>
<p>
	Expunerea prelungită &icirc;n saună poate cauza greață, amețeli și leșin. Timpul rezonabil de folosire a saunei este de maxim 10 minute.</p>
<p>
	<strong>Este interzis&nbsp;</strong>accesul copiilor sub 14 ani &icirc;n saună. Utilizarea saunei este interzisă persoanelor aflate sub influența băuturilor alcoolice!</p>
<p>
	Pentru o igienă corectă, dușul este obligatoriu at&acirc;t &icirc;nainte de accesul &icirc;n saune, c&acirc;t și după, iar intrarea &icirc;n saună se va face doar dupa ce v-ați uscat.</p>
<p>
	Papucii și halatele se vor lăsa afară, la intrarea &icirc;n saune.</p>
<p>
	<strong>Este interzisă</strong>aducerea și utilizarea de soluții proprii de infuzie &icirc;n saune! Infuziile se vor face doar de către personalul specializat al complexului.</p>
<p>
	După terminarea&nbsp; saunei, inclusiv etapa necesară de răcire, vizitatorii se vor acoperi cu un halat de baie, respectiv un prosop.</p>
<p>
	Dupa fiecare intrare &icirc;n saună răcoriți-vă la unul din dușurile din vecinatatea saunelor sau la bazinul rece sau de picioare &icirc;n condițiile &icirc;n care sanatatea vă permite acest lucru, pentru a readuce temperatura corpului la parametri normali și pentru a pune s&acirc;ngele &icirc;n mișcare.</p>
<p>
	&Icirc;n mod tradițional &icirc;n saune există condiții speciale, ca de exemplu temperaturi mai ridicate, lumină difuză, bănci &icirc;n trepte și diverse surse de căldură. Acestea necesită o atenție sporită din partea vizitatorilor.</p>
<p>
	Nu atingetii dotarile tehnice (de ex.lampi, aparate de &icirc;ncălzire/ sobele din saune, grilajele de protecție și termometrele) &nbsp;și nu&nbsp; acoperiți aceste dotari cu obiecte/prosoape (pericol de incendiu!).</p>
<p>
	<strong>Tobogane și echipamente de joacă</strong></p>
<p>
	Regulile/instrucțiunile de folosire a toboganelor se regăsesc menționate pe panourile cu instrucțiuni amplasate l&acirc;ngă fiecare echipament. Vizitatorii vor citi și respecta aceste reguli și instrucțiuni. Scopul oricăror limitări de utilizare precizate pe aceste panouri este, &icirc;n principal, de a asigura securitatea vizitatorilor. &Icirc;n cazul utilizării necorespunzatoare vizitatorii &icirc;și asumă riscurile de accidentare.</p>
<p>
	Utilizarea toboganelor și a echipamentelor de joacă este interzisă persoanelor aflate sub influența băuturilor alcoolice!</p>
<p>
	Copiii minori trebuie &icirc;nsoțiți, consiliați și supravegheați de părinți sau de persoane adulte &icirc;n a căror grijă se află.</p>
<p>
	<strong>Este interzis&nbsp;</strong>accesul pe tobogane a persoanelor care nu știu să &icirc;noate!</p>
<p>
	<strong>Este interzisă&nbsp;</strong>utilizarea toboganelor &icirc;naintea informării&nbsp; cu privire la ad&acirc;ncimea apei, modul de folosire a toboganelor, a poziției corecte și a tuturor recomandărilor și normelor de utilizare &icirc;n maximă siguranță!</p>
<p>
	<strong>Este interzis&nbsp;</strong>accesul pe tobogane pentru persoanele care suferă de crize de leșin, atacuri de panică, crize de epilepsie, persoanele cu afecțiuni cardio-vasculare, persoanele claustrofobe, persoanele cu o stare de sănătate precară sau care prezintă&nbsp; leziuni ale coloanei vertebrale sau&nbsp; alte afecțiuni ce pot constitui un risc de accidente!</p>
<p>
	<strong>Persoanele&nbsp;</strong>care, datorită unor dizabilități fizice sau mentale, pot folosi toboganele doar &icirc;n prezența unei persoane &icirc;nsoțitoare majore.</p>
<p>
	<strong>Copiii &nbsp;</strong>cu&nbsp; v&acirc;rsta de p&acirc;nă la&nbsp;<strong>14 ani</strong>&nbsp;vor fi supravegheați permanent de un părinte/tutore.( Interdicție de v&acirc;rstă).</p>
<p>
	<strong>V&acirc;rstnicii&nbsp;</strong>trebuie să acorde o atenție sporită, &icirc;nainte de a folosi toboganele, la gradul de dificultate al acestora.</p>
<p>
	<strong>Este obligatorie&nbsp;</strong>respectarea&nbsp; poziției de alunecare pe tobogan recomandate prin materialele de afișaj și normele de folosire a toboganelor!</p>
<p>
	<strong>Este obligatoriu&nbsp;</strong><strong>Respectarea culorilor&nbsp;</strong>de la semafor, respectiv:</p>
<ul>
	<li>
		<span style="color:#008000;">- Verde- acces pe tobogan</span></li>
</ul>
<p>
	<span style="color:#ff0000;">- Roșu- interzis accesul pe tobogan</span></p>
<p>
	<strong>Accesul&nbsp;</strong>pe tobogan se face individual : interzis cu desăv&acirc;rșire accesul a două sau mai multe persoane!</p>
<p>
	<strong>Este obligatorie&nbsp;</strong><strong>respectarea&nbsp;</strong>normelor/mesajelor&nbsp; transmise prin stația de amplificare!</p>
<p>
	<strong>Sunt interzise&nbsp;</strong>obiectele contondente/agățătoare/dure asupra participanților la tobogane!</p>
<p>
	<strong>Este obligatorie&nbsp;</strong><strong>evitarea&nbsp;</strong>strigătelor/fluierături/chiuituri sau a conversaților cu tonul ridicat!</p>
<p>
	<strong>Este obligatorie&nbsp;</strong><strong>părăsirea&nbsp;</strong>imediată a locului de&nbsp; plonjare &icirc;n bazinul toboganului!</p>
<p>
	<strong>Este obligatorie respectarea&nbsp;</strong>recomandărilor și semnalelor sonore transmise/emise de salvamari!</p>
<p>
	<strong>Este obligatoriu&nbsp;</strong>pentru toți vizitatorii, &icirc;naintea utilizarii oricăror facilități a complexului, de a cunoște și respecta toate reglemantările, recomandările și normele de utilizare &icirc;n deplină siguranță și securitate, &icirc;n cazul copiilor minori &icirc;ntreaga responsabilitate revine părintilor, &icirc;nsoțitorilor sau tutorilor legali.</p>
<p>
	<strong>Este interzisă&nbsp;</strong>utilizarea toboganelor de către persoanele care nu știu să &icirc;noate sau nu au echipamente speciale de plutire!</p>
<p>
	<strong>Este interzisă&nbsp;</strong>utilizarea toboganelor de către persoane sub limita de v&acirc;rstă recomandată pe panourile afisate!</p>
<p>
	<strong>Este interzisă&nbsp;</strong>utilizarea facilităților (tobogane, trambuline, bazine) de către vizitatorii care au asupra sa &nbsp;echipamente, obiecte contondente care pot constitui riscuri de accidentare.</p>
<p>
	<strong>&Icirc;n special trebuie acordată atenție următoarelor reguli:</strong></p>
<p>
	Urcarea la tobogane se va face cu atenție sporită, folosind balustrada și țin&acirc;nd cont și de ceilalți vizitatori.&nbsp;<strong>Este strict interzis alergatul!</strong></p>
<p>
	Toboganele pot fi utilizate doar după eliberarea traseului, la semnalul&nbsp;<span style="color:#008000;"><strong>verde</strong></span>&nbsp;al semaforului și numai dupa ce vș asigurați suplimentar că nu s-a oprit cineva pe tobogan lăs&acirc;nd &icirc;n față un spațiu de siguranță suficient. Este răspunderea vizitatorului să se asigure, &icirc;nainte să-și dea drumul pe toboggan.</p>
<p>
	Se vor respecta, obligatoriu, instrucțiunile de siguranță afișate, mesajele audio și recomandările personalului complexului.</p>
<p>
	Salvamarii vor asigura zona de ieșire din tobogan imediat după utilizarea acestuia. Vizitatorii care nu părăsesc imediat zona de ieșire din tobogan răspund pentru accidentele cauzate astfel.</p>
<p>
	Complexul nu este responsabil pentru daune la costumele de baie provocate prin utilizarea toboganelor.</p>
<p>
	<strong>Sunt interzise &icirc;n special:</strong></p>
<p>
	-&nbsp;orice altă poziție de alunecare dec&acirc;t cea prescrisă de instrucțiuni</p>
<p>
	- oprirea &icirc;n zona de alunecare sau la ieșirea din tobogan</p>
<p>
	- urcarea de jos &icirc;n sus pe tobogan</p>
<p>
	Nerespectarea acestor reguli pot provoca&nbsp;<strong>ACCIDENTE GRAVE</strong></p>
<p>
	Vizitatorii vor respecta limitările de v&acirc;rstă la fiecare tip de tobogan. &Icirc;n zona toboganelor,&nbsp;<strong>copiii</strong>&nbsp;&icirc;n v&acirc;rstă de&nbsp;<strong>1-14 ani</strong>&nbsp;vor fi insoțiți și supravegheați permanent de un părinte/tutore sau de un adult &icirc;mputernicit de către părinte sau tutore.</p>
<p>
	Și &icirc;n cazul &icirc;ncălcării acestor reguli se poate interzice accesul &icirc;n incintă, fără restituirea sumelor deja achitate.</p>
<p>
	<strong>Utilizarea trambulinelor de sărituri</strong></p>
<p>
	<strong>Este interzis&nbsp;</strong>accesul la trambuline&nbsp; persoanelor care nu știu să &icirc;noate!</p>
<p>
	<strong>Este interzisă&nbsp;</strong>utilizarea trambulinelor &icirc;naintea informării&nbsp; cu privire la ad&acirc;ncimea apei, modul de folosire, a poziției corecte și a tuturor recomandărilor și normelor de utilizare &icirc;n maximă siguranță!</p>
<p>
	<strong>Copiii&nbsp;</strong>cu&nbsp; v&acirc;rsta de p&acirc;nă la 14 ani vor fi &icirc;nsoțiți, supravegheați permanent de un părinte/tutore!</p>
<p>
	<strong>Este interzis&nbsp;</strong>accesul&nbsp; la trambuline&nbsp; persoanelor care suferă de crize de leșin, atacuri de panică, crize de epilepsie, persoanelor cu afecțiuni mentale,&nbsp; persoanelor cu afecțiuni cardio-vasculare, persoanelor acrofobe ( rău de &icirc;nălțime), persoanelor cu o stare de sănătate precară sau care prezintă&nbsp; leziuni ale coloanei vertebrale ori&nbsp; alte afecțiuni ce pot constitui un risc de accidente!</p>
<p>
	<strong>V&acirc;rstnicii&nbsp;</strong>trebuie să acorde o atenție sporită , &icirc;nainte de a folosi&nbsp; trambulina la gradul de dificultate al acestora și a eventualelor riscuri date de v&acirc;rstă, condiție fizică etc!</p>
<p>
	Respectarea normelor/mesajelor&nbsp; transmise prin stația de amplificare este&nbsp;<strong>obligatore!</strong></p>
<p>
	<strong>Se Interzice&nbsp; purtarea de&nbsp;</strong>obiecte contondente, tăietoare sau a altor obiecte ce pot provoca răni!</p>
<p>
	Este obligatorie părăsirea imediată a locului de &nbsp;plonjare &icirc;n bazin pe rutele stabilite de către salvamar!</p>
<p>
	<strong>Este obligatorie respectarea</strong>recomandărilor și semnalelor sonore transmise/emise de salvamari!</p>
<p>
	<strong>Alegerea cu discernăm&acirc;nt</strong>a regimului de &icirc;nălțime a trambulinei - 1.00m/3.00m/5.20m!</p>
<p>
	<strong>Urcarea pe trambulină</strong>se face cu atenție sporită, ținandu-se de balustradă și țin&acirc;nd cont și de ceilalți vizitatori.</p>
<p>
	<strong>Este interzis alergatul,&nbsp;</strong>joaca sau ori ce altă activitate, pe rampa de urcare sau trambulină, denatură a deranja sau distrage atenția săritorilor dar și care poate provoca ranirea acestora!</p>
<p>
	&Icirc;nainte de efectuarea saltului clientul se va asigura că, &icirc;n bazin, &icirc;n zona de aterizare, nu este nicio persoană!</p>
<p>
	<strong>Interzis cu desăv&acirc;rșire saltul &icirc;n grup</strong>/ activitatea se desfășoară strict individual și &icirc;n ordine și liniște perfectă!</p>
<p>
	&nbsp;</p>
<p>
	<strong>SUNT STRICT INTERZISE:</strong></p>
<p>
	-&nbsp;țipătul, tonul agresiv, vociferarea.</p>
<p>
	-&nbsp;&icirc;njurăturile și exprimările/gesturile indecente.</p>
<p>
	-&nbsp;orice manifestări de violență fizică (inclusiv &rdquo;&icirc;n joacă&rdquo;, &icirc;mpinsul/ciocnirea altor vizitatori, etc)</p>
<p>
	-&nbsp;accesul cu orice fel de accesorii pe tobogane de natură a deranja sau răni vizitatorii sau a se autorăni.</p>
<p>
	-&nbsp;accesul cu tricouri &icirc;n piscine, trambuline sau pe tobogane . Sunt permise tricourile speciale de &icirc;not din neopren sau materiale asemănătoare sau protectoare UV pentru copii.</p>
<p>
	-&nbsp;utilizarea telefoanelor mobile &icirc;ntr-un mod care deranjează alte persoane (e.g. vorbit cu voce tare sau fotografiatul altor persoane fără permisiunea acestora).</p>
<p>
	-&nbsp;accesul cu telefon mobil &icirc;n piscină, pe tobogane, trambulină sau &icirc;n saune.</p>
<p>
	-&nbsp;accesul cu aparate de filmat, fotografiat sau &icirc;nregistrat &icirc;n piscină sau pe tobogane.</p>
<p>
	-&nbsp;fotografiatul și filmatul cu titlu profesional precum și fotografiatul și filmatul altor persoane fără acceptul acestora ( dacă deranjează &nbsp;sau &icirc;ncalcă drepturile acestora).</p>
<p>
	Dumneavoastră sunteți exclusiv răspunzător pentru &icirc;ncălcarea drepturilor altor persoane &icirc;n astfel de cazuri:</p>
<p>
	&nbsp;</p>
<table align="center" border="0" cellpadding="0">
	<tbody>
		<tr>
			<td style="width: 651px;">
				<ul>
					<li>
						<span style="color:#000000;">- ruperea florilor.</span></li>
				</ul>
			</td>
		</tr>
		<tr>
			<td style="width: 651px;">
				<ul>
					<li>
						<span style="color:#000000;">- murdărirea zonelor de baie și a bazinelor de &icirc;not (de ex. urinarea și alte eliminări &icirc;n apa de baie, clătirea paharelor, spălarea măștilor cosmetice etc.).</span></li>
				</ul>
			</td>
		</tr>
		<tr>
			<td style="width: 651px;">
				<ul>
					<li>
						<span style="color:#000000;">- blocarea ieșirilor de urgență cu șezlonguri sau cu alte obiecte.</span></li>
				</ul>
			</td>
		</tr>
		<tr>
			<td style="width: 651px;">
				<ul>
					<li>
						<span style="color:#000000;">- mersul desculț &icirc;n fața dulapurilor de garderobă.</span></li>
				</ul>
			</td>
		</tr>
		<tr>
			<td style="width: 651px;">
				<ul>
					<li>
						<span style="color:#000000;">- accesul cu &icirc;mbrăcăminte sau &icirc;ncălțăminte de stradă la dușuri precum și &icirc;n &icirc;ntreaga zonă de relaxare.</span></li>
				</ul>
			</td>
		</tr>
		<tr>
			<td style="width: 651px;">
				<ul>
					<li>
						<span style="color:#000000;">- bărbieritul sau vopsitul părului.</span></li>
				</ul>
			</td>
		</tr>
		<tr>
			<td style="width: 651px;">
				<ul>
					<li>
						<span style="color:#000000;">- efectuarea pedichiurii sau manichiurii sau alte tratamente cosmetice sau corporale &icirc;n afara cabinetului cosmetic sau de masaj.</span></li>
				</ul>
			</td>
		</tr>
		<tr>
			<td style="width: 651px;">
				<ul>
					<li>
						<span style="color:#000000;">- aducerea &icirc;n incintă de alimente sau băuturi (&icirc;n special băuturi alcoolice), precum și a obiectelor interzise prin regulament. Se permite aducerea &icirc;n incintă a obiectelor, alimentelor și băuturilor speciale pentru vizitatorii copii &icirc;n v&acirc;rstă de p&acirc;nă la 3 ani.</span></li>
				</ul>
			</td>
		</tr>
		<tr>
			<td style="width: 651px;">
				<ul>
					<li>
						<span style="color:#000000;">- trecerea cu alimente sau băuturi dintr-o zonă &icirc;n alta a incintei.</span></li>
				</ul>
			</td>
		</tr>
		<tr>
			<td style="width: 651px;">
				<ul>
					<li>
						<span style="color:#000000;">- consumarea alimentelor sau băuturilor &icirc;n piscină sau tobogane sau trambulină.</span></li>
				</ul>
			</td>
		</tr>
		<tr>
			<td style="width: 651px;">
				<ul>
					<li>
						<span style="color:#000000;">- aducerea &icirc;n incintă a armelor sau uneltelor.</span></li>
				</ul>
			</td>
		</tr>
		<tr>
			<td style="width: 651px;">
				<ul>
					<li>
						<span style="color:#000000;">- scuipatul pe jos sau &icirc;n apa de baie.</span></li>
				</ul>
			</td>
		</tr>
		<tr>
			<td style="width: 651px;">
				<ul>
					<li>
						<span style="color:#000000;">- fumatul, inclusiv afară (incl. al țigărilor electronice). Excepție fac locurile special amenajate cu scrumiere pentru fumători, din zonele exterioare ale incintei.</span></li>
				</ul>
			</td>
		</tr>
		<tr>
			<td style="width: 651px;">
				<ul>
					<li>
						<span style="color:#000000;">- intrarea sau ieșirea din bazine prin altă parte dec&acirc;t pe la trepte și scări de intrare. Această regulă este valabilă datorită pericolului de rănire atunci c&acirc;nd se &icirc;ncearcă accesul pe marginile bazinelor și zonelor acoperite ale acestora.</span></li>
				</ul>
			</td>
		</tr>
	</tbody>
</table>
<div style="clear: both;">
	<table align="center" border="0" cellpadding="0">
		<tbody>
			<tr>
				<td style="width: 651px;">
					<ul>
						<li>
							<span style="color:#000000;">- lăsarea prosoapelor, halatelor, tricourilor sau altor obiecte pe barele de susținere.</span></li>
					</ul>
				</td>
			</tr>
			<tr>
				<td style="width: 651px;">
					<ul>
						<li>
							<span style="color:#000000;">- săriturile de pe marginea bazinelor sau &icirc;mpingerea sau aruncarea altor persoane &icirc;n apă.</span></li>
					</ul>
				</td>
			</tr>
			<tr>
				<td style="width: 651px;">
					<ul>
						<li>
							<span style="color:#000000;">- efectuarea de exerciții de gimnastică pe scările de acces sau barele de susținere.</span></li>
					</ul>
				</td>
			</tr>
			<tr>
				<td style="width: 651px;">
					<ul>
						<li>
							<span style="color:#000000;">- purtarea de șlapi sau de labe de &icirc;not &icirc;n apă.</span></li>
					</ul>
				</td>
			</tr>
			<tr>
				<td style="width: 651px;">
					<ul>
						<li>
							<span style="color:#000000;">- utilizarea de saltele sau de alte echipamente de joacă &icirc;n apă.</span></li>
					</ul>
				</td>
			</tr>
			<tr>
				<td style="width: 651px;">
					<ul>
						<li>
							<span style="color:#000000;">- aducerea &icirc;n incintă și utilizarea de aparate radio, TV, instrumente de muzică sau de semnalizare, boxe.</span></li>
					</ul>
				</td>
			</tr>
			<tr>
				<td style="width: 651px;">
					<ul>
						<li>
							<span style="color:#000000;">- distribuirea oricăror materiale publicitare, inclusiv &icirc;n parcare.</span></li>
					</ul>
				</td>
			</tr>
			<tr>
				<td style="width: 651px;">
					<ul>
						<li>
							<span style="color:#000000;">- organizarea de colecte de bani de orice fel.</span></li>
					</ul>
				</td>
			</tr>
		</tbody>
	</table>
	<div style="clear: both;">
		&nbsp;</div>
	<div style="clear: both;">
		<span style="color:#000000;">Alimentele și băuturile din restaurant vor fi consumate exclusiv &icirc;n zonele de restaurant special amenajate, pe terase, &icirc;n zonele exterioare &nbsp;de bar. Băuturile aflate &icirc;n recipiente incasabile de plastic, policarbonat sau carton pot fi consumate și &icirc;n zonele de șezlonguri.</span></div>
	<div style="clear: both;">
		&nbsp;</div>
	<div style="clear: both;">
		<span style="color:#000000;"><strong>Răspundere</strong></span></div>
	<div style="clear: both;">
		&nbsp;</div>
	<p>
		Toate dotările și instalațiile PARADISULUI ACVATIC vor fi utilizate cu grijă de către vizitatori.</p>
	<p>
		Fiecare vizitator este răspunzător pentru daunele provocate prin acțiunile sau comportamentul său, cum ar fi utilizarea neconformă, murdărirea sau deteriorarea facilităților COMPLEXULUI. &nbsp;De asemenea, fiecare vizitator este răspunzător pentru orice fel de daune pe care le provoacă terților (inclusiv rănirea altor vizitatori).</p>
	<p>
		Pentru daune provocate de copii răspund părinții sau tutorii, conform legii civile.</p>
	<p>
		<strong>&Icirc;N AFARA CAZURILOR DE RASPUNDERE OBLIGATORIE IMPUSĂ DE LEGE (PREVAZUTE MAI JOS) ȘI &Icirc;N AFARA ORICĂROR ALTOR CAUZE DE RASPUNDERE OBLIGATORIE PREVAZUTE DE LEGE, &Icirc;N MĂSURA MAXIM PERMISĂ DE LEGISLAȚIA APLICABILĂ, DIP &amp; GIP SRL ZARNESTI NU VA FI &Icirc;N NICIUN CAZ RASPUNZATOARE FAȚĂ DE DUMNEAVOASTRĂ, &Icirc;N CALITATE DE VIZITATOR, PENTRU NICIUN FEL DE DAUNE, PREJUDICII SAU PAGUBE PRODUSE DUMNEAVOASTRĂ SAU LUCRURILOR DUMNEAVOASTRĂ, &Icirc;N LEGATURĂ CU PREZENȚA &Icirc;N CADRUL COMPLEXULUI PARADISUL ACVATIC SAU DATORATE UTILIZĂRII FACILITĂȚILOR ȘI SERVICIILOR OFERITE DE PARADISUL ACVATIC.</strong></p>
	<p>
		<strong>DIP &amp; GIP SRL &nbsp;răspunde pentru prejudiciile aduse sănătății integrității corporale sau vieții vizitatorilor dacă acestea apar ca rezultat al unei acţiuni sau omisiuni a DIP &amp; GIP SRL privind utilizarea produselor şi serviciilor</strong>. &Icirc;n mod corelativ, DIP &amp; GIP SRL &nbsp;nu răspunde pentru prejudiciile aduse &nbsp;sănătății sau vieții dumneavoastră &icirc;n calitate de vizitator, dacă aceste prejudicii vi se datorează sau dacă se produc din vina DUMNEAVOASTRA sau dacă se datorează altor persoane sau sunt produse din vina acestora.</p>
	<p>
		Dumneavoastră, &icirc;n calitate de vizitator, acceptați și sunteți de acord că DIP &amp; GIP SRL nu răspunde pentru daunele, prejudiciile sau pagubele materiale suferite de dumneavoastră &icirc;n legătură cu prezența &icirc;n cadrul complexului sau &icirc;n legătură cu utilizarea facilităților și serviciilor oferite dupa cum urmeaza:</p>
	<p>
		- Nu răspunde &icirc;n niciun fel pentru furtul bunurilor dumneavoastră &icirc;n incintă. Vizitatorilor li se recomandă &icirc;n mod expres să nu ia &icirc;n incintă obiecte de valoare. &Icirc;n cazul &icirc;n care totuși un vizitator are asupra sa obiecte de valoare, i se recomandă să le depună &icirc;n dulapurile speciale pentru bunuri de valoare.</p>
	<p>
		Precizam &nbsp;faptul că dulapurile speciale pentru bunuri de valoare sunt o facilitate oferită clienților, iar oferirea acestora nu presupune că Paradisul Acvatic răspunde pentru conținutul depozitat &icirc;n acestea.</p>
	<p>
		- Nu &icirc;și asumă niciun fel de răspundere cu privire la supravegherea sau paza bunurilor luate de vizitatori &icirc;n incintă (inclusiv parcare). Prevederile din acest paragraf se aplică pentru bunurile depozitate at&acirc;t &icirc;n dulapul de vestiar, c&acirc;t și &icirc;ntr-un dulap pentru bunuri de valoare. Depunerea sau lăsarea de bani și de bunuri de valoare &icirc;n dulapul de vestiar sau &icirc;ntr-un dulap pentru bunuri de valoare pus la dispoziție de către operator nu implică niciun fel de obligații din partea complexului, cu privire la obiectele depozitate.</p>
	<p>
		- PARADISUL ACVATIC nu are niciun fel de obligație de custodie sau pază a bunurilor. Mai mult, este strict responsabilitatea vizitatorului complexului să &icirc;nchidă dulapul de vestiar și/sau dulapul pentru bunuri de valoare după utilizare, să verifice &icirc;nchiderea corespunzătoare a acestuia și să păstreze cu grijă cheia sau brățara.</p>
	<p>
		- Nu răspunde &icirc;n niciun fel pentru distrugerea sau defectarea bunurilor dumneavoastră &icirc;n incinta complexului, indiferent cum se produc acestea: deteriorarea mecanica, prin udarea cu apă, scăparea &icirc;n bazine, scăparea pe jos, etc.</p>
	<p>
		- Nu răspunde pentru vehiculele din parcare și nici pentru bunurile lăsate &icirc;n vehicule; pentru vehiculele parcate pe locurile de parcare nu se preia niciun fel de răspundere pentru deteriorări, distrugere sau furtul vehiculelor de către terți. At&acirc;t &icirc;n parcare, c&acirc;t și pe toate suprafețele de trafic ale complexului este valabil&nbsp;<strong>CODUL RUTIER</strong></p>
	<p>
		DIP &amp; GIP SRL răspunde pentru daunele, prejudiciile și pagubele materiale pe care vi le cauzează cu intenție sau din culpă gravă sau pe care vi le cauzează prin ne&icirc;ndeplinirea obligațiilor contractuale asumate expres.</p>
	<p>
		Complexul nu &icirc;și asumă nicio răspundere pentru eventuale modificări de culoare, decolorări sau deteriorări ale costumelor de baie sau ale bijuteriilor/ceasurilor, deoarece acestea pot apărea ca urmare a compoziție apei, soarelui, etc.</p>
	<p>
		DIP &amp; GIP SRL nu răspunde pentru daunele provocate vizitatorilor de cazuri de forță majoră, de accidente sau defecțiuni &nbsp;(furtună , zăpadă, descărcări electrice, pana de curent,etc).</p>
	<p>
		Vizitatorii care găsesc obiecte &icirc;n incintă sau &icirc;n parcare le vor preda la recepție. Toate obiectele uitate după &icirc;ncheierea programului cu publicul sunt str&acirc;nse și păstrate după cum urmează:</p>
	<p>
		- obiectele de valoare (inclusiv, fără a se limita la: telefoane, tablete, bijuterii de valoare, laptop-uri, electronice, sume de bani mai mari de 100 lei, etc) vor fi păstrate pe durata termenului legal de 10 zile; după expirarea termenului legal aceste bunuri sunt predate autorităților.</p>
</div>
<p>
	-&nbsp;obiectele de valoare mică vor fi păstrate pe un termen de 2 luni după care vor fi donate unei asociații sau instituții non profit.</p>
<p>
	Dumneavoastră, &icirc;n calitate de vizitator, sunteți de acord cu următoarele:</p>
<p>
	-&nbsp;sunteți de acord cu dreptul Paradisului Acvatic de a determina ce obiecte sunt sau nu sunt de valoare.</p>
<p>
	- sunteți de acord cu donarea obiectelor pierdute, așa cum decide Paradisul acvatic, către o asociație sau instituție non profit.</p>
<p>
	&nbsp;</p>
<p>
	<strong>Interzicerea accesului</strong></p>
<p>
	- &Icirc;n cazul &icirc;n care nu respectați obligațiile prevăzute &icirc;n prezentul regulament DIP &amp; GIP SRL are dreptul de a declara &icirc;ncetarea imediată a contractului &icirc;ncheiat cu dumneavoastră &ndash; &icirc;ncetarea contractului are loc la momentul la care vi se comunică verbal de către personalul complexului faptul că aveți obligația de a părăsi incinta, fără a fi necesară vreo altă formalitate.</p>
<p>
	-&nbsp;Agresiuni verbale de orice fel sau orice alte manifestări indecente, agresive sau nepotrivite.</p>
<p>
	-&nbsp;Țipătul, tonul agresiv, tonul ridicat, zgomotul</p>
<p>
	-&nbsp;&Icirc;njurăturile și exprimările/gesturile indecente</p>
<p>
	-&nbsp;Periclitarea siguranței și ordinii</p>
<p>
	-&nbsp;Deranjarea &icirc;n orice mod a altor vizitatori</p>
<p>
	-&nbsp;Deteriorarea, vandalizarea bunurilor complexului</p>
<p>
	&Icirc;n cazul &icirc;n care DIP &amp; GIP SRL a declarat &icirc;ncetarea contractului, iar personalul v-a indicat faptul că aveți obligația de a părăsi incinta, aveți obligația de a preda imediat obiectele aparțin&acirc;nd complexului (inclusiv brățara de acces), de a achita contravaloarea serviciilor (dacă este cazul) și de a părăsi imediat, &icirc;n liniște, incinta.</p>
<p>
	&Icirc;n cazul &icirc;n care nu veți respecta prevederile prezentului paragraf, se va solicita interventia&nbsp; organelor &icirc;n drept.</p>
<p>
	&Icirc;n cazul &icirc;n care DIP &amp; GIP SRL a declarat &icirc;ncetarea contractului, iar personalul v-a indicat faptul că aveți obligația de a părăsi incinta precum și &icirc;n cazul &icirc;n care la ieșire nu vă achitați obligațiile, DIP &amp; GIP SRL &nbsp;&Icirc;ȘI REZERVĂ DREPTUL &nbsp;DE A VĂ INTERZICE ACCESUL.</p>
<p>
	Intrarea ilegală pe proprietatea sau &icirc;n incinta complexului, nu achită taxa de intrare, respectiv, &icirc;ncearcă acest lucru sau utilizează fraudulos servicii de plată, va fi imediat evacuat din incintă, iar &icirc;n privința sa vor fi sesizate organele de poliție competente.</p>
<p>
	&Icirc;n cadrul complexului PARADISUL ACVATIC este interzisă orice fel de discriminare pe bază de rasă, naționalitate, etnie, limbă, religie, categorie socială, convingeri, sex, orientare sexuală, v&acirc;rstă, handicap, etc, sau pe bază de orice alt criteriu care are ca scop sau efect restr&acirc;ngerea folosinţei sau exercitării, &icirc;n condiţii de egalitate, a oricăror drepturi legale.</p>
<p>
	Prin intrarea &icirc;n complexul PARADISUL ACVATIC vă exprimați expres și neechivoc consimțăm&acirc;ntul pentru culegerea și prelucrarea datelor cu caracter personal at&acirc;t prin intermediul completării de către dumneavoastră a unor formulare precum c&acirc;t și prin utilizarea sistemelor de supraveghere video &icirc;n scopurile legitime admise de lege.</p>
<p>
	Regulamentul de ordine interioară și de utilizare a piscinelor, toboganelor, trambulinelor c&acirc;t și al celorlalte facilități ale complexului este valabil pentru utilizarea generală a piscinelor, toboganelor, saunelor și celorlalte facilități din incinta complexului. &Icirc;n cazul unor evenimente speciale pot fi aplicabile reguli excepționale, fără a fi necesară o revocare specială a Regulamentului de ordine interioară și de utilizare a dotărilor&nbsp; PARADISULUI ACVATIC.</p>
<p>
	Orice persoană ce face parte din personalul complexului PARADISUL ACVATIC poate exercita drepturile prevăzute &icirc;n prezentul regulament față de orice vizitator. Instrucțiunile personalului complexului PARADISUL ACVATIC trebuie respectate de către vizitatori.</p>
<p>
	&nbsp;</p>
<p>
	Regulamentul de ordine interioară și de utilizare a dotarilor PARADISULUI ACVATIC este in vigoare cu &nbsp;data de 01 01 2017</p>
    </section>
    <div id="boxes-pages" class="clearfix">
            </div>
    <section id="clone-section-slideshow">
    
    </section>
    <div id="map-goo">
    	<h2>Localizare</h2>
    	<iframe src="https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d11151.528225331449!2d25.586759!3d45.673268!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0xc533d5b0340deacb!2sParadisul+Acvatic!5e0!3m2!1sen!2sro!4v1428324709768" width="100%" height="250" frameborder="0" style="border:0"></iframe>
    </div>	
</div>
<div id="footer">
    	<div class="wrapper">
        	<ul id="submenu">
            	<li><a href="../despre-noi/index.html" title="Complex Paradisul Acvatic Brasov, piscina brasov, strand">Despre noi</a></li>
                <li><a href="../galerie-foto/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Galerie foto</a></li>
                <li><a href="../galerie-video/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Galerie video</a></li>
            	<li><a href="../sanatate/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Sanatate</a></li>
                <li><a href="../relaxare/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Relaxare</a></li>
                <li><a href="../distractie/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Distractie</a></li>
                <li><a href="../paradisul-copiilor/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Paradisul copiilor</a></li>
                <li><a href="../alte-servicii/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Alte servicii</a></li>
                <li><a href="../tarife_program/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Tarife si program</a></li>
                <li><a href="index.html" title="REGULAMENT DE ORDINE INTERIOARĂ ȘI UTILIZARE A DOTĂRILOR">Regulament</a></li>
                <li><a href="../contact/index.html" title="Complex Paradisul Acvatic Brasov, piscina Brasov">Contact</a></li>
                <li><a href="../politica-de-utilizare-cookie/index.html" title="Politica de utilizare cookie">Politica de utilizare cookie</a></li>
                <li><a href="../politica-de-confidentialitate/index.html" title="Politica de confidentialitate">Politica de confidentialitate</a></li>
            </ul>
        	<p>www.paradisulacvatic.ro &copy; 2020 All rights reserved. Powered by <a class="new-window" href="http://www.max-vision.ro" title="realizare site web paradisul acvatic">MaxVision</a></p>
        </div>
    </div>	
    
    	<div id="cookie-footer-bar">
		<p>
			Acest site foloseşte cookies! Continuarea navigării implică acceptarea lor.&nbsp;<a href="../index.html@accept-cookies-policy=2.html" id="cookie-accept-button" title="Accept">Accept</a>&nbsp;<a href="../politica-de-utilizare-cookie/index.html" id="cookie-details-button" title="Detalii">Detalii</a> 		</p>
	</div>
    
    <!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-121093078-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-121093078-1');
</script>


    </body>
    </html>